/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"rate tip"      = "Please rate with 5 stars! You will get 100 coins.( then nolonger pop up)";
"rate hide"     = "Please rate with 5 stars! ( then no longer pop up)";
"i know"        = "I know.";
"i rate"        = "Rate now.";
"award tip"     = "Reward for rating.";
"award msg"     = "You get 100 coins.";
"award ok"      = "OK.";
"version tip"   = "New update.";
"version no"    = "Don`t update.";
"version yes"   = "Update now.";
"none video"    = "There`s no video.";
"notifi msg"    = "Let`s play now.";
"notifi til"    = "Hp is full，Play now！";
"share url"     = "http://a.app.qq.com/o/simple.jsp?pkgname=com.zongyi.cookie";
"share image"   = "shareImage/shareImage.png"; //需要资源在resource中才有效
"small image"   = "shareImage/smallImage.png"; //需要资源在resource中才有效
"ok"            = "OK.";
"recommend msg" = "You get %d coins by activating %s.";
"recommend tip" = "Reward for activating";